Show / Hide Table of Contents
Enum LoadProjection
Type of load projection
Namespace: IdeaRS.OpenModel.Loading
Assembly: IdeaRS.OpenModel.dll
Syntax
public enum LoadProjection
Fields
 Name |  Description
 Length
Impuls on member length
 Projection
Impuls on member projection
 Improve this Doc
 View Source